/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "关于应用程序数据";
"msgid_about_controllers" = "关于控制器";
"msgid_active_device" = "麦克风已启用";
"msgid_another_user_using_rp" = "其他用户正在您连接的PS5上使用远程游玩。";
"msgid_app_data_collection_label" = "应用程序数据设定";
"msgid_app_mobile_device_data_usage" = "我们存取此设备的信息，用于操作应用程序、了解性能及进行改善。";
"msgid_app_update" = "更新此应用程序。";
"msgid_back" = "返回";
"msgid_battery_level_low_controller" = "控制器的电池余量低。";
"msgid_before_connect_ps5" = "在连接PS5之前";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "可能有其他使用互联网的设备正在占用大量带宽。请断开其他设备的互联网连接，或等待数据传输结束。";
"msgid_cancel_connecting" = "取消连接";
"msgid_cancel_download_yn" = "要取消下载吗？";
"msgid_cancel_vb" = "取消";
"msgid_cannot_connect_internet" = "无法连接互联网。";
"msgid_cannot_connect_to_server_short" = "无法连接服务器。";
"msgid_cannot_download" = "无法下载。";
"msgid_cant_connect" = "无法连接。";
"msgid_checking_network_environment" = "正在确认网络...";
"msgid_checking_progress" = "正在确认...";
"msgid_close" = "关闭";
"msgid_close_remote_play_confirmation" = "此远程游玩连线区将会断开连接。";
"msgid_confirm_continue" = "确认并继续";
"msgid_connect_connection_light_bar" = "若要配对控制器，请按住创建键或SHARE键和PS键，直到光条开始闪烁为止。当光条闪烁时，请前往本设备的Bluetooth设定，并选择控制器。如果光条亮起，则控制器已连接。";
"msgid_connect_controller_wired" = "请使用USB连接线将控制器连接到计算机。";
"msgid_connect_ds4_light_bar" = "若要配对控制器，请按住SHARE键和PS键，直到光条开始闪烁为止。当光条闪烁时，请前往本设备的Bluetooth设定，并选择控制器。如果光条亮起，则控制器已连接。";
"msgid_connect_home_number" = "如果您想要使用家庭网络连接，请选择[输入号码]配对PS4。";
"msgid_connect_lost" = "连接已中断。";
"msgid_connect_lost_controller_ps4" = "在已连接的PS4上，系统为您分配了一个控制器。";
"msgid_connect_lost_controller_ps5" = "在已连接的PS5上，系统为您分配了一个控制器。";
"msgid_connect_pfn_time_out" = "连接到PS5花费的时间过长。请重新尝试连接。";
"msgid_connect_pfn_wrong_number" = "输入的号码不正确。";
"msgid_connect_ps4_cable" = "请使用LAN连接线，让PS5或PS4连接互联网。";
"msgid_connect_ps4_pfn" = "您希望连接至哪一项？";
"msgid_connect_via_internet_rp_ps4" = "若要通过互联网连接，请在您的PS4上选择[设定] > [账号管理] > [认证为常用PS4] > [认证]。";
"msgid_connecting_turning_ps4" = "正在连接并打开PS4...";
"msgid_connecting_turning_ps5" = "正在连接并打开PS5...";
"msgid_connection_pfn_lost" = "您丢失了与PS5间的连接。";
"msgid_connection_ps4_lost" = "您丢失了与PS4间的连接。";
"msgid_connection_speed_remote_play" = "网络的连接信号强度不足。我们建议的下载和上传速度为5 Mbps以上。";
"msgid_connection_unstable_try_again" = "网络连接可能不稳定。请尝试移动至其他地点或者稍等片刻。";
"msgid_controller_disconnect_charge" = "控制器已断开连接。请为电池充电。";
"msgid_decrease_text_size" = "缩小文本大小";
"msgid_delete" = "删除";
"msgid_delete_all" = "全部删除";
"msgid_disabled" = "停用";
"msgid_disconnect_connection" = "断开连接";
"msgid_downloading_ellipsis" = "正在下载...";
"msgid_edit" = "编辑";
"msgid_enable_rp_connect_ps5" = "若要使用远程游玩，首先请在您连接的PS5上启动。在该PS5上，前往[设定] > [系统] > [远程游玩]，然后打开[启动远程游玩]。";
"msgid_enable_rp_turn_on" = "在您的PS5上，前往[设定] > [系统] > [远程游玩]，然后打开[启动远程游玩]。";
"msgid_enjoy_remote_ps4_pfn" = "使用此设备在PS5和PS4上遥控游玩最爱的游戏。";
"msgid_enter_login_passcode" = "输入PS5的登录验证码。";
"msgid_enter_number" = "输入号码";
"msgid_enter_number_label" = "输入号码";
"msgid_enter_number_register_device" = "请在您的PS5上选择[设定] > [系统] > [远程游玩] > [配对设备]，然后将号码输入以下字段中。";
"msgid_enter_ps4_login_passcode" = "请输入您正在连接的PS4的登录验证码。";
"msgid_exit_full_screen" = "退出全屏显示";
"msgid_failed" = "失败";
"msgid_failed_login_ps4" = "无法登录您正在连接的PS4。";
"msgid_frame_rate" = "帧率";
"msgid_full" = "完整";
"msgid_general" = "常规";
"msgid_generic_error_again" = "出了些问题。";
"msgid_go_to_home_ps4" = "前往PS4的主画面";
"msgid_go_to_home_ps5" = "前往PS5的主画面";
"msgid_high" = "高";
"msgid_hint" = "提示";
"msgid_hints" = "提示";
"msgid_home_network_register" = "将通过您的家庭网络配对PS5。";
"msgid_icon_lose_connection" = "在即将失去连接时，您会看到此图标。";
"msgid_increase_text_size" = "增大文本大小";
"msgid_intellectual_property_notices" = "知识产权通告";
"msgid_internet_busy_try_again" = "网络连接可能繁忙。请稍后再试。";
"msgid_internet_connection_low" = "互联网的连接质量比较低。连接可能会断开。";
"msgid_it_not_play_time" = "现在不是游玩时间。";
"msgid_legal_about_app_data_1" = "目录\n\n■ 应用程序数据摘要\n■ 完整的应用程序数据说明\n　　• 什么是应用程序数据？\n　　• 应用程序数据设定能够控制什么？\n　　• 我们使用应用程序数据的目的是什么？\n■ 关于我们\n\n■ 应用程序数据摘要\n\n当您使用Remote Play应用程序时，我们会收集应用程序、其安装的设备以及您在应用程序上所执行操作的相关信息。我们称此类信息为应用程序数据。\n\n我们会始终收集运行应用程序所需的信息。此类信息被称为有限数据，包含下列信息类型：\n\n• 运行应用程序的设备的唯一名称（类似于一长串数字和字母）\n• 您在应用程序上选择的设定（例如日期、地区、语言）\n• 您的互联网连接\n• 您将信息下载到应用程序所花的时间（这样我们才能知道是否发生了错误并及时进行修复）\n\n部分信息只有在您允许的情况下才会进行收集。此类信息被称为完整数据。其中包含更详细的信息，例如与您的应用程序使用时长和视频流式传输相关的信息。\n\n我们将应用程序发送给我们的信息用于：\n\n• 帮助我们完成您的请求。\n• 让我们的应用程序和产品更好地运行。\n• 确保用户遵守我们的规则和法律（这样PlayStation Network才能为所有用户带来美好的体验和快乐）。\n• 帮助我们开发新产品。\n\n如果您有访问PlayStation Network的账号，我们还会将您的应用程序或设备发送给我们的信息添加到我们已了解的有关您的信息中。\n\n当儿童家庭账号使用此应用程序时，将仅收集有限数据。\n\n您可以从我们的隐私政策中详细了解我们如何处理所收集的关于您的信息、我们与谁分享这些信息、您可以如何控制我们的相关操作，以及您享有哪些权利。您可以访问www.playstation.com/legal/privacy-policy获取我们的隐私政策。";
"msgid_legal_about_app_data_2" = "■ 完整的应用程序数据解释\n\n什么是应用程序数据？\n\n若您使用Remote Play应用程序，我们会从您的手机、平板、电脑和/或其他正在使用的设备上存取数据以及/或者将数据存储在上面。\n应用程序数据分为两类：\n\n(1) 有限数据\n为了能够提供服务，我们的服务器需要发送、接收和记录下列必要的有限数据：\n• 内容数据：针对通过Remote Play应用程序存取的游戏请求和下载的视频、音频、图片、文本、游戏等级、账号信息。\n• 授权数据：与授权内容（如视频影像）的显示和互动有关的信息，因为需要生成匿名的、聚合的报告，以向授权方支付该内容的费用。\n• 网络数据：与设备网络连接（例如手机、以太网、Wi-Fi和Bluetooth）有关的信息，包括IP地址及连接的数量、要求和速度。\n• 配置数据：与设备配置有关的数据，例如显示器尺寸和分辨率、日期、地区、语言、定位和功能。\n• 错误数据：如果发生错误，错误代码和错误发生的时间地点等基本数据。（错误可代表需要修复的问题。）\n• 加载时间数据：与设备下载和上传内容数据所用时长有关的基本信息。（时间太长可能代表发生了问题。）\n• 安全数据：检测和调查恶意的、未经授权的或欺诈活动所必需的信息。\n• 法定数据：适用法律要求的信息，以及证明合规性所需的信息。\n\n(2) 完整数据\n我们还会发送、接收和记录额外的、更加详细的关于应用程序、手机、平板或其他设备配置的信息。完整数据可能包含与您的网络连接、设备和视频串流有关的更详细的信息。\n例如：\n• 当您使用Remote Play应用程序时，我们会存取有关应用程序使用情况的数据，包括会话长度、视频串流质量和视频帧速率。\n\n应用程序数据通常会通过一个或多个唯一的网络、设备和/或账号标识符的形式传输给我们并予以存储。";
"msgid_legal_about_app_data_3" = "应用程序数据设定能够控制什么？\n\n应用程序数据设定允许您控制我们能够存储和存取哪些应用程序数据。您可以选择： \n• 有限数据：如果您选择了此设定，那么仅有限数据会被存取及存储。\n• 完整数据：如果您选择了此设定，那么有限数据和完整数据都会被存取及存储。\n\n应用程序数据设定仅与其显示的设备或应用程序相关联，而不与您访问PlayStation Network的账号相关联。您可以独立控制你使用的每个设备（如PS4、PS5）、应用程序和网络浏览器上数据的存取和存储。\n\n我们使用应用程序数据做什么？\n\n收集到的有限数据和您所允许的完整数据会按照隐私政策( www.playstation.com/legal/privacy-policy )中的说明进行使用。\n这包括将应用程序数据用于：\n• 操作Remote Play应用程序。\n• 生成匿名统计数据。\n• 了解应用程序或设备的性能，开发改进和新产品和服务。\n• 检测、调查并最大限度减少恶意、未经授权或欺诈行为。\n• 用于审计、合规和法律目的（例如，提出或辩护诉讼或遵守法律所要求的活动）。\n\n■关于我们\n\n请访问 www.playstation.com/legal/privacy-policy 查看隐私政策，了解详细信息\n\n版本1.1";
"msgid_legal_about_app_data_combined" = "目录\n\n■ 应用程序数据摘要\n■ 完整的应用程序数据说明\n　　• 什么是应用程序数据？\n　　• 应用程序数据设定能够控制什么？\n　　• 我们使用应用程序数据的目的是什么？\n■ 关于我们\n\n■ 应用程序数据摘要\n\n当您使用Remote Play应用程序时，我们会收集应用程序、其安装的设备以及您在应用程序上所执行操作的相关信息。我们称此类信息为应用程序数据。\n\n我们会始终收集运行应用程序所需的信息。此类信息被称为有限数据，包含下列信息类型：\n\n• 运行应用程序的设备的唯一名称（类似于一长串数字和字母）\n• 您在应用程序上选择的设定（例如日期、地区、语言）\n• 您的互联网连接\n• 您将信息下载到应用程序所花的时间（这样我们才能知道是否发生了错误并及时进行修复）\n\n部分信息只有在您允许的情况下才会进行收集。此类信息被称为完整数据。其中包含更详细的信息，例如与您的应用程序使用时长和视频流式传输相关的信息。\n\n我们将应用程序发送给我们的信息用于：\n\n• 帮助我们完成您的请求。\n• 让我们的应用程序和产品更好地运行。\n• 确保用户遵守我们的规则和法律（这样PlayStation Network才能为所有用户带来美好的体验和快乐）。\n• 帮助我们开发新产品。\n\n如果您有访问PlayStation Network的账号，我们还会将您的应用程序或设备发送给我们的信息添加到我们已了解的有关您的信息中。\n\n当儿童家庭账号使用此应用程序时，将仅收集有限数据。\n\n您可以从我们的隐私政策中详细了解我们如何处理所收集的关于您的信息、我们与谁分享这些信息、您可以如何控制我们的相关操作，以及您享有哪些权利。您可以访问www.playstation.com/legal/privacy-policy获取我们的隐私政策。\n\n■ 完整的应用程序数据解释\n\n什么是应用程序数据？\n\n若您使用Remote Play应用程序，我们会从您的手机、平板、电脑和/或其他正在使用的设备上存取数据以及/或者将数据存储在上面。\n应用程序数据分为两类：\n\n(1) 有限数据\n为了能够提供服务，我们的服务器需要发送、接收和记录下列必要的有限数据：\n• 内容数据：针对通过Remote Play应用程序存取的游戏请求和下载的视频、音频、图片、文本、游戏等级、账号信息。\n• 授权数据：与授权内容（如视频影像）的显示和互动有关的信息，因为需要生成匿名的、聚合的报告，以向授权方支付该内容的费用。\n• 网络数据：与设备网络连接（例如手机、以太网、Wi-Fi和Bluetooth）有关的信息，包括IP地址及连接的数量、要求和速度。\n• 配置数据：与设备配置有关的数据，例如显示器尺寸和分辨率、日期、地区、语言、定位和功能。\n• 错误数据：如果发生错误，错误代码和错误发生的时间地点等基本数据。（错误可代表需要修复的问题。）\n• 加载时间数据：与设备下载和上传内容数据所用时长有关的基本信息。（时间太长可能代表发生了问题。）\n• 安全数据：检测和调查恶意的、未经授权的或欺诈活动所必需的信息。\n• 法定数据：适用法律要求的信息，以及证明合规性所需的信息。\n\n(2) 完整数据\n我们还会发送、接收和记录额外的、更加详细的关于应用程序、手机、平板或其他设备配置的信息。完整数据可能包含与您的网络连接、设备和视频串流有关的更详细的信息。\n例如：\n• 当您使用Remote Play应用程序时，我们会存取有关应用程序使用情况的数据，包括会话长度、视频串流质量和视频帧速率。\n\n应用程序数据通常会通过一个或多个唯一的网络、设备和/或账号标识符的形式传输给我们并予以存储。\n\n应用程序数据设定能够控制什么？\n\n应用程序数据设定允许您控制我们能够存储和存取哪些应用程序数据。您可以选择： \n• 有限数据：如果您选择了此设定，那么仅有限数据会被存取及存储。\n• 完整数据：如果您选择了此设定，那么有限数据和完整数据都会被存取及存储。\n\n应用程序数据设定仅与其显示的设备或应用程序相关联，而不与您访问PlayStation Network的账号相关联。您可以独立控制你使用的每个设备（如PS4、PS5）、应用程序和网络浏览器上数据的存取和存储。\n\n我们使用应用程序数据做什么？\n\n收集到的有限数据和您所允许的完整数据会按照隐私政策( www.playstation.com/legal/privacy-policy )中的说明进行使用。\n这包括将应用程序数据用于：\n• 操作Remote Play应用程序。\n• 生成匿名统计数据。\n• 了解应用程序或设备的性能，开发改进和新产品和服务。\n• 检测、调查并最大限度减少恶意、未经授权或欺诈行为。\n• 用于审计、合规和法律目的（例如，提出或辩护诉讼或遵守法律所要求的活动）。\n\n■关于我们\n\n请访问 www.playstation.com/legal/privacy-policy 查看隐私政策，了解详细信息\n\n版本1.1";
"msgid_limited" = "受限";
"msgid_limited_data_collection" = "仅分享维护和操作PlayStation核心功能和服务时所需的必要数据。";
"msgid_log_in_expire_rp" = "若一段时间内未登录PS5，就需要重新登录。";
"msgid_login_pfn_enter_num" = "请登录PS5，选择[设定] > [远程游玩] > [配对设备]，然后输入此设备上的号码。";
"msgid_login_ps4_enter_num" = "请登录PS4，选择[设定] > [远程游玩连接设定] > [添加设备]，然后输入此设备上的号码。";
"msgid_login_ps4_enter_num_ps5" = "请登录PS4，选择[设定] > [远程游玩连接设定] > [添加设备]，然后输入此PS5上的号码。";
"msgid_login_ps5_enter_num_ps5" = "请登录PS5，选择[设定] > [远程游玩] > [配对设备]，然后输入此PS5上的号码。";
"msgid_make_destination_standby" = "使已连接的主机进入待机模式";
"msgid_manage_data_you_provide" = "您提供的数据";
"msgid_max_device_no_mic" = "若可连接至PS4的设备数量已达上限，您无法通过远程游玩使用麦克风。";
"msgid_max_num_user_pfn" = "需要等待其他人退出登录后，您才可以登录到PS5。";
"msgid_max_num_user_ps4" = "需要等待其他人退出登录后，您才可以登录到PS4。";
"msgid_mic_disconnect" = "麦克风已断开连接。";
"msgid_modify_settings" = "修改设定";
"msgid_muted" = "麦克风已静音";
"msgid_nat_type" = "NAT类型";
"msgid_net_connection_slow_rp" = "您现在的网络连接速度太慢，无法使用远程游玩。";
"msgid_net_speed_no_strong" = "网络的连接信号强度可能不足。";
"msgid_network_temp_congested" = "互联网连接可能过于繁忙。";
"msgid_no" = "否";
"msgid_no_connect_pfn" = "无法连接您的PS5。";
"msgid_no_connect_pfn_controller_max" = "您无法在PS5上连接更多控制器。";
"msgid_no_connect_pfn_off" = "当PS5处于关闭状态时，您无法连接。";
"msgid_no_connect_ps4" = "无法连接您的PS4。";
"msgid_no_connect_ps4_controller_max" = "您无法在PS4上连接更多控制器。";
"msgid_no_connect_ps4_off" = "您的PS4电源已关闭，无法连接。";
"msgid_no_connect_ps4_time_out" = "连接到PS4花费的时间过长。请重新尝试连接。";
"msgid_no_connect_registered_ps4" = "无法连接到已配对的PS4。";
"msgid_no_display_rp_screen" = "无法显示已连接主机上的屏幕。屏幕包含不能用远程游玩显示的内容。";
"msgid_no_find_pfn" = "无法找到PS5。";
"msgid_no_find_ps4" = "无法找到您的PS4";
"msgid_no_find_ps5" = "无法找到您的PS5";
"msgid_no_login_pfn" = "无法登录您正在连接的PS5。";
"msgid_no_mic_available" = "无法使用麦克风。";
"msgid_no_pfn_register_manual" = "无法找到您的PS5。手动配对您的PS5。";
"msgid_no_ps5_log_in_again_rp" = "如果您有一段时间没有登录PS5，则可能找不到要连接的PS5。请登录该PS5，然后再次尝试连接。";
"msgid_no_register_pfn" = "无法配对您要连接的PS5。";
"msgid_no_register_ps4" = "无法配对您要连接的PS4。";
"msgid_no_registered_pfn" = "无法找到已配对的PS5。";
"msgid_no_results_found_d" = "确认您的网络连接。";
"msgid_not_available" = "-";
"msgid_not_connected" = "未连接";
"msgid_number_another_user_was" = "输入了其他用户的号码。";
"msgid_number_network_ps4" = "若要配对PS4，请将此设备连接至与PS4相同的网络。";
"msgid_number_network_ps5" = "若要配对PS5，请将此设备连接至与PS5相同的网络。";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "最多仅限4位用户同时登录。";
"msgid_other_connections" = "其他连接";
"msgid_pair" = "配对";
"msgid_passcode_incorrect" = "验证码不正确。";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "您的PS5处于待机模式时仍可连接。在您的PS5上选择[设定] > [系统] > [省电] > [待机模式中可使用的功能]，并打开[启动可通过网络打开PS5]。";
"msgid_pfn_software_update" = "请更新您正在连接的PS5的系统软件。";
"msgid_playstation_network_back_soon" = "出了些问题。请稍后重试。";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "在您的PS4上，前往[设定] > [远程游玩连接设定]，然后打开[启动远程游玩]。";
"msgid_ps4_rest_mode_connect_dec" = "您的PS4处于待机模式时仍可连接。在您的PS4上选择[设定] > [省电设定] > [设定待机模式里可使用的功能]，并打开[设为可通过网络启动PS4的电源]。";
"msgid_ps4_rp_number" = "请在您的PS4上选择[设定] > [远程游玩连接设定] > [注册设备]，并将号码输入以下空格内。";
"msgid_ps4_software_update" = "请更新您正在连接的PS4的系统软件。";
"msgid_ps5_already_use_rp" = "有用户正在此PS5上使用远程游玩。";
"msgid_ps5_pro_resolution_device" = "对于PS5和PS4 Pro，将根据您的网络连接质量设定最高1080p分辨率。";
"msgid_ps5_using_sp" = "有用户正在此PS5上使用分享游玩。要使用远程游玩，请先关闭分享游玩。";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "拷贝";
"msgid_reached_limit_number_devices" = "若可连接至PS5的设备数量已达上限，您无法通过远程游玩使用麦克风。";
"msgid_register_manually" = "手动配对";
"msgid_register_pfn_manual" = "手动配对您的PS5。";
"msgid_register_ps4_manual" = "手动配对您的PS4。";
"msgid_registering_pfn" = "正在配对您的PS5......";
"msgid_registering_ps4" = "正在配对您的PS4......";
"msgid_remote_play" = "远程游玩";
"msgid_reset_text_size" = "重设文本大小";
"msgid_resolution_ex_pro" = "分辨率（不包括PS4 Pro）";
"msgid_retain_usage_data_choose" = "为改善服务，我们会保留特定的使用情况数据。选择您愿意分享多少个人数据。您的数据始终会受到保护。";
"msgid_rp_cannot_use_mic_app_use" = "若此设备上的另一个应用程序正在使用麦克风，则您无法通过远程游玩使用它。";
"msgid_rp_mac_about_rp" = "关于PS Remote Play";
"msgid_rp_mac_capitalize" = "首字母大写";
"msgid_rp_mac_check_doc" = "立即检查文稿";
"msgid_rp_mac_check_spell" = "键入时检查拼写";
"msgid_rp_mac_correct_spell_auto" = "自动纠正拼写";
"msgid_rp_mac_cut" = "剪切";
"msgid_rp_mac_data_detectors" = "数据检测器";
"msgid_rp_mac_enter_screen" = "进入全屏";
"msgid_rp_mac_find_long" = "查找...";
"msgid_rp_mac_find_next" = "查找下一个";
"msgid_rp_mac_find_pre" = "查找上一个";
"msgid_rp_mac_find_replace" = "查找和替换...";
"msgid_rp_mac_grammar_w_spell" = "检查拼写和语法";
"msgid_rp_mac_hide_others" = "隐藏其他";
"msgid_rp_mac_hide_rp" = "隐藏远程游玩";
"msgid_rp_mac_jump_select" = "跳到所选内容";
"msgid_rp_mac_lower_case" = "变为小写";
"msgid_rp_mac_minimize" = "最小化";
"msgid_rp_mac_paste" = "粘贴";
"msgid_rp_mac_paste_match" = "粘贴并匹配样式";
"msgid_rp_mac_preferences" = "偏好设定...";
"msgid_rp_mac_preferences_title" = "偏好设定";
"msgid_rp_mac_quit_rp" = "退出远程游玩";
"msgid_rp_mac_redo" = "重做";
"msgid_rp_mac_select_find" = "使用所选内容进行查找";
"msgid_rp_mac_show_all" = "显示全部";
"msgid_rp_mac_show_spell_grammar" = "显示拼写和语法";
"msgid_rp_mac_show_sub" = "显示替换";
"msgid_rp_mac_smart_copy_paste" = "智能拷贝/粘贴";
"msgid_rp_mac_smart_dashes" = "智能破折号";
"msgid_rp_mac_smart_links" = "智能链接";
"msgid_rp_mac_smart_quotes" = "智能引号";
"msgid_rp_mac_speech" = "语音";
"msgid_rp_mac_spell_grammar" = "拼写和语法";
"msgid_rp_mac_start_speech" = "开始朗读";
"msgid_rp_mac_stop_speech" = "停止朗读";
"msgid_rp_mac_substitutions" = "替换";
"msgid_rp_mac_text_replace" = "文本替换";
"msgid_rp_mac_transformation" = "转换";
"msgid_rp_mac_undo" = "撤销";
"msgid_rp_mac_upper_case" = "变为大写";
"msgid_rp_mac_zoom" = "缩放";
"msgid_rp_no_access_mic" = "PS Remote Play没有存取麦克风的权限。";
"msgid_rp_remote_play_frame_rate_info" = "设定远程游玩的视频流畅度。\n\n使用高速网络连接至您的PS4时，可尝试[高]。但是，若您选择[高]，远程游玩过程中，游戏游玩过程PS4的录像功能会暂停。";
"msgid_rp_use_computer_keyboard" = "我们已从PS Remote Play中删除了文字输入框。现在您将能够使用计算机键盘直接向PS5或PS4键入。";
"msgid_rp_via_internet_activate" = "若要通过互联网连接，您需要认证PS4。在您的PS4上，前往[设定] > [账号管理] > [认证为常用PS4]，选择[认证]。";
"msgid_search" = "搜索";
"msgid_search_few_mins" = "可能需要几分钟。";
"msgid_search_nearby" = "正在搜索附近的连接...";
"msgid_search_via_internet" = "正在通过互联网搜索连接...";
"msgid_select_pfn_connect" = "您已登录以下PS5主机。请选择要连接的主机。";
"msgid_select_previous_console_other" = "请选择您上次连接的主机，或查找其他连接。";
"msgid_select_ps5" = "请选择一台PS5";
"msgid_select_ps5_connection" = "若查看您已登录的PS5主机，请选择[请选择一台PS5]。查看您能否找到您要连接的PS5。";
"msgid_sets_resolution_video_remote" = "设定远程游玩的视频分辨率。若播放时发生跳过视频或音频的情况，请尝试[540p]或[360p]。";
"msgid_settings" = "设定";
"msgid_share_behavioral_data" = "共享与您的网络连接、设备和视频串流有关的更详细的信息。";
"msgid_sign_in_psn" = "登录";
"msgid_sign_out" = "登出";
"msgid_sign_ppr_first_time_rp" = "若您首次登录正在连接的PS5，可能需要过几分钟才能使用远程游玩。";
"msgid_something_went_wrong_restart" = "出了些问题。您需要重新启动您正在连接的PS5。";
"msgid_something_wrong_restart_ps4" = "出了些问题。您需要重新启动您正在连接的PS4。";
"msgid_speaker_active" = "喇叭已启用";
"msgid_speaker_muted" = "喇叭已静音";
"msgid_standard" = "标准";
"msgid_start_rp_close_app" = "若要开始远程游玩，需关闭PS4上无法使用远程游玩的应用程序、游戏和功能。";
"msgid_start_rp_pfn_close_app" = "若要开始远程游玩，需关闭PS5上无法使用远程游玩的游戏、应用程序和功能。";
"msgid_stop_features_rp" = "关闭您PS5上的屏幕分享或多任务模式下的任何功能。";
"msgid_time_separator" = ":";
"msgid_try_again" = "再试一次";
"msgid_try_low_video_quality" = "将远程游玩设定为更低视频质量。";
"msgid_type_num" = "类型%1$@";
"msgid_update_controller2_ps5" = "您可以将DualSense Edge无线控制器连接到PS5，然后将其更新到最新设备软件。";
"msgid_update_controller_ps5" = "您可以将DualSense无线控制器连接到PS5，将其更新到最新设备软件。";
"msgid_update_remoteplay_now" = "您需更新PS Remote Play才能继续。要现在更新吗？";
"msgid_update_software_console" = "请更新这台主机的系统软件。";
"msgid_use_controler_5_ds4" = "使用PS5或PS4的无线控制器";
"msgid_use_home_network_rp" = "将使用您的家庭网络进行远程游玩。";
"msgid_user_agreement" = "使用协议";
"msgid_user_using_rp_server" = "其他用户正在您连接的PS4上使用远程游玩。";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "版本";
"msgid_video_quality_ps4_rp" = "远程游玩的视频质量(PS4)";
"msgid_view" = "查看";
"msgid_voice_chat_microphone" = "使用麦克风进行语音聊天。";
"msgid_vr_on_no_rp" = "虚拟现实头戴设备启动期间您无法通过远程游玩使用麦克风。";
"msgid_wait" = "请稍等…";
"msgid_welcome_ps_rp" = "欢迎使用PS Remote Play！";
"msgid_window" = "窗口";
"msgid_wired_connection" = "有线连接";
"msgid_wireless_connection" = "无线连接";
"msgid_wireless_controller_ps4" = "PS4的无线控制器";
"msgid_wireless_controller_ps5" = "PS5的无线控制器";
"msgid_yes" = "是";
